Repository: La-Mocha-Traduccion/informe-penal
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: en_us

source: - Mi superpoder es poder elegir.
en_us: "My superpower is to be able to choose.

source: - “¿Si tuvieras que elegir un poder cuál sería?
en_us: "If you had to choose a superpower, what would it be?"

source: 11, 32 y 36, Ley 26.827).
en_us: 11, 32, and 36, Law No. 26.827).

source: En cuanto a las condiciones de vida de las personas travestis, trans y no binarias privadas de su libertad en el Complejo Penitenciario Federal de Ezeiza, en el Informe Anual del año 2022, la PPN presenta los resultados de un diagnóstico realizado en dicho establecimiento.
en_us: With regard to the living conditions of travesti, trans, and non-binary persons deprived of their liberty in the Federal Penitentiary Complex of Ezeiza, in the Annual Report of 2022, the PONO presented the results of a diagnostic conducted in said branch.

source: El cambio en la posición objetiva y en lo subjetivo de Sofía, abrió mundos para todes les que estábamos presentes.
en_us: This change in the objective and subjective position of Sofía opened up worlds for all of us who were present.

source: A 10 años de la Ley de Identidad de Género (2023), realizada en conjunto por la Mocha Celis y el Ministerio Público de la Defensa de CABA, ponen de manifiesto que a pesar de los logros conseguidos, el acceso a los derechos sigue siendo una materia pendiente, sobre todo en lo que respecta a trabajo y vivienda.
en_us: 10 Years of the Law of Gender Identity (2023), conducted jointly by Mocha Celis and the Public Ministry of Defense of the City of Buenos Aires, brought to light that despite the achieved benefits, access to rights continues to be a pending matter, especially en respect to work and housing.

source: A cada encuentro llevamos un desayuno para compartir, dándonos un rato para disfrutar la comida y la charla.
en_us: At each meeting we brought breakfast to share, giving us time to enjoy some food and conversation.

source: A continuación, compartimos la experiencia para que pueda llevarse adelante en otros espacios y para generar una reflexividad crítica que nos permita mejorar el modelo de taller, desarrollamos qué hicimos y por qué hicimos lo que hicimos en cada encuentro.
en_us: To continue, we will share the layout of the workshop so that a) it can be carried out in other spaces and b) we can generate a critical reflexivity allowing us to improve the workshop model.

source: A esta misión la realiza a través del diseño, la organización y la implementación de acciones de promoción social, educativa, cultural, política, habitacional, laboral y de salud con perspectiva de género y enfoque de Derechos Humanos.
en_us: This mission is realized through the design, organization, and implementation of social, educational, cultural, political, labor, and health projects through the perspective of gender and human rights.

source: A la expulsión del sistema educativo y la falta de acceso al mercado laboral, se agregan las violencias sociales, callejeras, administrativas y las violencias institucionales, que hacen que las trayectorias vitales se encuentren marcadas por una falta de estatalidad en términos de protección y una sobre representación de la estatalidad en términos de persecución y criminalización.
en_us: Expulsion from the education system and the lack of access to the labor market, added to social, street, administrative, and institutional violence,makes for life trajectories found to be marked by a lack of state presence in terms of protection and an overrepresentation of state presence in terms of persecution and criminalization.

source: A lo largo de este documento, se encuentran los testimonios y reflexiones que emergieron de los encuentros realizados en el Complejo Penitenciario IV de Ezeiza, y que reflejan el impacto positivo de este proyecto en la vida de sus participantes.
en_us: This document includes testimonies and reflections which emerged from meetings held in the Penitentiary Complex IV of Ezeiza, and which reflect the positive impact of this project on the lives of its participants.

source: A los fines asumidos en este proyecto, en el año 2023 la Asociación Civil Mocha Celis y Procuración Penitenciaria se firmó un acuerdo de colaboración y otro específico con el objetivo de establecer un esquema de cooperación entre ambas instituciones, ampliando así los mecanismos de colaboración y asistencia para el desarrollo de actividades de defensa, formación, promoción y difusión de los derechos humanos a favor de las personas LGBT+ privadas de su libertad.
en_us: For the purposes assumed in this project, in 2023 the Mocha Celis Civil Association and Prison Ombudsman's National Office signed a collaboration agreement with the aim of establishing a scheme of cooperation between the institutions, expanding their collaboration and assistance mechanisms for the development of activities promoting the defense, training, promotion, and diffusion of human rights in favor of LGBT+ people deprived of liberty.

source: A partir de allí insistimos como taller en que no tratáramos de evitar esa tensión y que convocarán a todas las personas.
en_us: We insisted that, as a workshop, we would not avoid this tension and would instead summon all people.

source: A partir de eso, entre grupos reducidos, podían compartir y comprender que cada quien viene con una mochila propia -y no tanto-, pero muy pesada.
en_us: Following this, among small groups, they could share and understand that each person comes carrying their own load; not too much, but still very heavy.

source: A partir de esos textos las participantes pudieron desmitificar la idea de que solo los trabajos remunerados son valiosos, y el intercambio de experiencias ofreció una perspectiva personal sobre cómo la identidad de género afecta las oportunidades laborales y las estrategias de cuidado.
en_us: Through these texts, the participants could demystify the idea that only paid jobs are valuable. This exchange of experiences offered a personal perspective on how gender identity affects job opportunities and care strategies.

source: A pesar de ser una población reducida en comparación con el resto de los grupos encarcelados, en términos porcentuales su crecimiento ha sido significativo.
en_us: Despite being a limited population compared to the rest of imprisoned groups, in percentage terms their growth has been significant.

source: A su vez, las tramas de solidaridad social del mundo cisheterosexual rara vez llegan a la vida de las personas travestis y trans.
en_us: In turn, social solidarity movements of the cisheterosexual world rarely reach the lives of transvestite and trans people.

source: A su vez, los datos oficiales dan cuenta que la selectividad del sistema penal sigue recayendo sobre sectores con alta vulnerabilidad socioeconómica.
en_us: In turn, the official data gives an account that the selectivity of the penal system continues falling upon sectors with high socioeconomic vulnerability.

source: A su vez, poner de manifiesto el pronombre con el que nos autopercibimos habilita a que las personas se animen a hacerse preguntas sobre su identidad de género y reconocer que es un espacio seguro para compartir las preguntas que se tengan al respecto.
en_us: In turn, stating preferred pronouns enables people to ask themselves questions about their gender identity and recognize that they are in a safe space to share any questions they have about it.

source: A su vez, se destaca que la gran mayoría de las personas mencionó residir en la Ciudad de Buenos Aires previo a su detención.
en_us: In turn, is is emphasized that the vast majority of persons mencioned residing in the City of Buenos Aires prior to their detention.

source: A su vez, también resaltaron que era la primera vez que veían reflejado un reconocimiento a su esfuerzo.
en_us: In turn, they also emphasized that it was the first time that they saw recognition reflecting their effort.

source: Además, dos de las facilitadoras del taller habían estado privadas de su libertad en el penal de Ezeiza años atrás.
en_us: Additionally, two of the facilitators had been deprived of their liberty in the Ezeiza prison years before.

source: Además, el 72% de las personas indicó no haber tenido empleo registrado, y el 80% reportó no haber recibido subsidios o programas sociales de apoyo económico estatal (PPN 2023).
en_us: Moreover, 72% indicated no having had registered employment, and 80% reported no having received benefits or social programs of state economic support (PONO, 2023).

source: Además, es crucial reconocer la violencia estructural y la selectividad punitiva que el Estado ha ejercido históricamente sobre las personas travestis, trans y no binarias.
en_us: Additionally, it is crucial to recognize the structural violence and selective punishment that the State has historically exercised against transvestite, trans, and non-binary people.

source: Ahora nos llamamos, porque estamos en distintos pabellones entonces casi no nos vemos.”
en_us: Now we call eachother. Because we are in different different pavillions we hardly see eachother."

source: Ahí conversamos sobre las tareas de cuidado, tanto en los ámbitos de la familia de un modelo heterosexual, como también en los contextos comunitarios.
en_us: From there, we spoke about care tasks, both in the cisheterosexual family setting and in our own communities.

source: Al analizar la situación previa a la detención, se observa un bajo nivel de escolarización en relación con el acceso a la educación: solo el 24% de las personas entrevistadas completó el nivel secundario, mientras que el resto no terminó la educación primaria o secundaria.
en_us: Analyzing the situation prior to detention, a low level of schooling in relation to education access is observed; only 24% of the interviewed persons completed the secondary level, while the rest didn't finish primary or secondary education.

source: Al respecto, se destaca la existencia de un Programa dentro de la Procuración de abordaje de las necesidades específicas de las personas LGBT+ en contextos de encierro, por medio del cual se aborda, detecta y visibilizan los procesos de criminalización y la situación de encarcelamiento del colectivo LGBT+.
en_us: In this regard, it is worth highlighting the existence of a program within the Prison Ombudsman's National Office that addresses the specific needs of LGBT+ people in contexts of incarceration, through which the specific criminalization and incarceration processes of the LGBT+ community are addressed, protected, and made visible.

source: Allí conversamos sobre las diferentes formas que puede adquirir un trabajo remunerado (registrado o no, en relación de dependencia, autónomo, monotributista, cooperativo).
en_us: We spoke about the different forms of aquiring paid work (registered, unregistered, permanent employment, autonomous, [monotributista], cooperative).

source: Ambos cuentos forman parte de la publicación “Relatos Federales de Cuidados”.
en_us: Both stories were taken from the publication "Relatos Federales de Cuidados," or "Federal Accounts of Care."

source: Angustia con pelear.
en_us: "anguish" with "fighting,"

source: Animarse a ilusionarse con esa posibilidad como algo real fue una experiencia muy habilitante.
en_us: Encouraging oneself to get excited about this possibility as something real was a very empowering experience.

source: Ante ello, podemos mencionar que desde los organismos de monitoreo se observa que son insuficientes las políticas públicas que acompañen los procesos de egresos y recuperación de la libertad en la totalidad de la población que se encuentra en prisión.
en_us: In light of that, we can mention that the monitoring bodies observe that the public policies which accompany the process of release and recovery of liberty are insufficient in the whole prison population.

source: Asimismo, debe tenerse presente que el 64% mencionó haber atravesado detenciones previas, dando cuenta que se trata de un grupo particularmente criminalizado.
en_us: Similarly, it must be kept present that 64% mentioned having gone through previous detentions, lending credence to the group being particularly criminalized.

source: Asimismo, los datos indican que la infracción a la ley de drogas es el principal delito por el cual se encarcela a personas travestis y trans, es decir, delitos no violentos, que se encuentran encarnados en situaciones de supervivencia.
en_us: Additionally, the data indicates that drug law infraction is the principal offense for which travesti and trans persons are incarcerated, that is to say, non-violent offenses, which are embedded in conditions of survival.

source: Asimismo, se puede señalar que de las personas entrevistadas en ese período, el mayor porcentaje de edad se concentraba en el rango etario de 35 y 45 años, siendo la edad promedio 35 años.
en_us: Likewise, it is able to signal that of the persons interviewed in that period, the greatest percentage of age was concentrated in the 35 to 45 age range, being on average 35 years old.

source: Asimismo, tampoco había tanta claridad sobre los derechos que prescriben y la especificidad instrumental de sus artículos: por ejemplo, la importancia del artículo 2 de la LIG para excluir al poder judicial de decidir quiénes pueden tener documentos acordes a un género u otro.
en_us: Neither did they have much clarity about the rights they prescribed or the instrumental specificity of their articles. Article 2 of the LGI, for example, excludes the judiciary from deciding who can have certain documents according to one gender or another.

source: Asistir al penal como docente me hizo descubrir algo profundamente significativo, nuestras historias se encontraban entrelazadas.
en_us: Attending prisons as a teacher made me discover something profoundly significant, our stories are encountered interwoven.

source: Asociación Civil Mocha Celis
en_us: Civil Association Mocha Celis

source: Así se generaba un primer momento ameno, amoroso e inaugural que nos permitía reivindicar también el derecho al placer de compartir algo rico para comer y disfrutar del espacio.
en_us: This generated a first impression that enjoyable and loving, allowing us to claim the right to the pleasure of sharing food and space.

source: Así, la violencia estatal se exacerba en el sistema penitenciario, donde se perpetúa la opresión y la deshumanización, convirtiendo el castigo en la única respuesta.
en_us: As such, state violence exacerbates the pennitentiary system, where it perpetuates oppression and dehumanization, converting punishment into the only response.

source: Así, por ejemplo, se juntaba la palabra estar triste, con gritar.
en_us: Thus, for example, the word "sadness" was joined with "shouting,"

source: Aún el 56% de las mujeres trans y travestis viven en situación de prostitución/trabajo sexual como principal fuente de ingresos.
en_us: 56% of trans and travesti women still liven in conditions of prostitution/sex work as a primary source of income.

source: Cada uno de los encuentros, a su vez, en términos generales, siempre pretendió compartir un momento de comida y disfrute.
en_us: Each one of the meetings, in turn, in general terms, always wanted to share a moment of food and enjoyment.

source: Comer rico.
en_us: Eating well.

source: Como dice Vir Cano (2018), Nadie viene sin un mundo.
en_us: As Vir Cano says, "No one comes without a world."

source: Como dinámica para romper el hielo nos presentamos diciendo nuestro nombre, cómo nos gusta que nos digan, el pronombre (ella/elle/él) y qué superpoder nos gustaría tener.
en_us: In order to break the ice, we introduced ourselves by saying our names, what we would like to be called, our pronouns, and what superpower we would like to have.

source: Como resultado de la experiencia desarrollamos este documento que pretende compartir algunas reflexiones respecto a cómo fue transitar este intercambio.
en_us: This document aims to share some reflections on what it was like to go through this exchange.

source: Compartir risas, baile, música, emociones fue el cierre de un ciclo de encuentros que buscó promover el fortalecimiento de derechos en el proceso de liberación de las personas trans y travestis privadas de su libertad.
en_us: Sharing laughter, dance, music, emotions was the closing of a series of meetings that sought to promote the strenghthening of rights in the process of liberation of trans and travesti persons deprived of their liberty.

source: Con algunas de ellas, habíamos compartido otras vidas, y fue la docencia la que me permitió encontrarme con mis hermanas.
en_us: With some of them, we have shared other lives, and it was the teaching that allowed me to find myself with my sisters.

source: Con historias distintas que se movilizan según la historia de cada quien.
en_us: Each person comes carrying stories that are externalized according to their personal history,

source: Confiamos en que esta experiencia inspire nuevas iniciativas, consolidando el compromiso de las instituciones participantes en seguir en el mantenimiento y promoción de estos espacios.
en_us: We trust that this experience will inspire new initiatives, consolidating the commitment of the participating institutions to continue in the maintenance and promotion of these spaces.

source: Conocer el articulado y la importancia de la ley de identidad de género es fundamental para la exigibilidad de los derechos que funda.
en_us: To understand the importance of the Gender Identity Law is fundamental if we wish to enforce the rights that it founds.

source: Conocer su experiencia, las formas organizativas, los recursos que supo construir y que pone a disposición, es clave para aminorar la sensación de soledad que se tiene adentro, pero también que se tiene cuando se vuelve inminente la posibilidad del afuera.
en_us: Knowing their experience, the organizational forms, the resources that they knew to construct and made available, it is key to reduce the feeling of loneliness that people have on the inside, as well as that they have when the possibility of the outside becomes imminent.

source: Conversamos sobre los desafíos del afuera para cada quien, sabiendo que una vez que se sale, son muchas las dimensiones sobre las que nos tenemos que ocupar: el trabajo, la vivienda, el proyecto, con quiénes, a dónde ir, y un gran y amplio costoso etcétera.
en_us: We spoke about the challenges of the outside for each person, knowing that once they left, there would be many dimensions to deal with: work, housing, projectos, with whom to connect, where to go, large expenses, etc.

source: Creemos que es fundamental comenzar a pensar el “afuera” desde el “adentro”, abriendo un espacio que permita construir herramientas y horizontes para la vida en libertad mientras aún se transita el encierro.
en_us: We believe that it is essential to begin to think of the "outside" from within the "inside", opening a space that allows constructing tools and horizons for life in freedom while still serving a sentence.

source: Creemos que la alianza entre instituciones de derechos humanos y la sociedad civil resultan fundamentales en la protección y promoción de derechos de las personas privadas de su libertad, y en este sentido, entendemos que es muy importante apoyar y fomentar el trabajo con organizaciones como la Mocha Celis, desde donde realizan un trabajo crucial a favor de la comunidad LGBT+.
en_us: We believe that the alliance between human rights organizations and civil society is fundamental in the protection and promotion of the rights of people deprived of their liberty and, in this sense, we understand that it is important to support and encourage the work of organizations such as Mocha Celis, who carry out crucial work on behalf of the LGBT+ community.

source: Creo que es propicia la ocasión para agradecerles muy especialmente el trabajo y el esfuerzo empeñado.
en_us: We would like to thank them for the work and effort that have committed to this project.

source: Cómo generar empleos de forma cooperativa y cómo reconocer la cantidad de trabajo que no está reconocido como tal y se apela a que se sostenga sólo por amor.
en_us: and how to secure work cooperatively and recognize the amount of work that goes unnoticed and is sustained only out of love.

source: De esta manera, nuestra propuesta se encuentra orientada a facilitar herramientas laborales y educativas que brinden mayores oportunidades al momento de recuperar la libertad, con conocimiento de los derechos existentes.
en_us: In this sense, our proposal is aimed towards facilitating labor and educational tools that provide greater opportunities when regaining freedom, aided by the knowledge of existing rights.

source: De este último grupo, el 60% manifestó contar con permiso de residencia precaria, el resto había iniciado el trámite, pero no lo finalizó.
en_us: Of this last group, 60% expressed relying on a precarious residence permit, the rest having iniciated the process, but not finalized it.

source: De forma diferencial, tampoco se conocen políticas públicas con enfoque en diversidad sexual que atiendan las particularidades de las personas travestis, trans y no binarias que recuperan su libertad.
en_us: Differently, neither are they aware of public policies with a sexual diversity focus that attends to the particularities of travesti, trans, and non-binary persons who are recovering their liberty.

source: Del taller participaron de forma activa 15 personas travestis, trans y no binarias; muchas de ellas recibieron por primera vez un diploma al finalizar la cursada.
en_us: 15 transvestite, trans and non-binary people actively participated in the workshops; many of them received a diploma for the first time at the end of the course.

source: Dentro de estas problemáticas, este trabajo se centró en los procesos de liberación y las políticas públicas post penitenciarias.
en_us: Within these problems, this work centers on the processes of liberation and post-penitentiary public policies.

source: Desde el organismo realizamos un trabajo específico con las personas LGBT+ privadas de su libertad, a través de las acciones promovidas desde el Equipo de Género y Diversidad Sexual.
en_us: The organization carries out specific work with LGBT+ people deprived of liberty through their Gender and Sexual Diversity Team.

source: Desde entonces amplió sus áreas de trabajo e incidencia promoviendo la igualdad de derechos y oportunidades de las personas travestis, trans y no binarias de una manera integral, haciendo de esto su misión como organización.
en_us: Since then, it has grown its areas of work and impact promoting the equality of rights and opportunities of transvestite, trans, and non-binary people in a comprehensive way, making this their mission as an organization.

source: Desde la PPN el trabajo se llevo adelante en base a la articulación entre la Dirección de Cooperación y Relaciones Internacionales y el Equipo de Genero y Diversidad Sexual de la Dirección de Colectivos Sobrevulnerados.
en_us: From the PPN, the work that follows is based on the coordination between the Directorate of Cooperation and International Relations and the Sexual and Gender Diversity Team of the Directorate of Overlooked Collectives.

source: Disfrutar la comida.
en_us: Enjoying the food.

source: Durante el taller se llevaron a cabo actividades que permitieron trabajar sobre la idea de proyecto de vida, el tipo de “afuera” al que se desea ir, y la construcción de herramientas para hacer de esos deseos una realidad.
en_us: During the workshop, they did activities that encouraged them to work on the idea of a 'life project,' imagine the type of "outside" towards which one wishes to work, and develop the tools to make these wishes a reality.
